Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# poll.error.empty
source: Every option needs some text
ar: كل خيار يحتاج إلى نص
bn: প্রতিটি বিকল্পে কিছু লেখা লাগবে
ca: Cada opció necessita text
cs: Každá možnost potřebuje text
da: Hver mulighed skal have noget tekst
de: Jede Option braucht Text
el: Κάθε επιλογή χρειάζεται κείμενο
es: Cada opción necesita algo de texto
fi: Jokaisessa vaihtoehdossa on oltava tekstiä
fr: Chaque option doit avoir du texte
he: כל אפשרות צריכה טקסט
hi: हर विकल्प में कुछ टेक्स्ट ज़रूरी है
hr: Svaka opcija treba tekst
hu: Minden lehetőséghez kell szöveg
id: Setiap pilihan butuh teks
it: Ogni opzione ha bisogno di un testo
ja: すべての選択肢にテキストが必要です
ko: 모든 선택지에 내용이 있어야 해요
ml: ഓരോ ഓപ്ഷനും കുറച്ച് ടെക്സ്റ്റ് വേണം
ms: Setiap pilihan memerlukan teks
nb: Hvert alternativ trenger tekst
nl: Elke optie heeft tekst nodig
pl: Każda opcja wymaga tekstu
pt_br: Toda opção precisa de algum texto
pt_pt: Todas as opções precisam de texto
ro: Fiecare opțiune are nevoie de text
ru: В каждом варианте нужен текст
sk: Každá možnosť potrebuje nejaký text
sv: Varje alternativ behöver text
ta: ஒவ்வொரு தேர்வுக்கும் உரை வேண்டும்
te: ప్రతి ఎంపికకు కొంత టెక్స్ట్ కావాలి
th: ทุกตัวเลือกต้องมีข้อความ
tr: Her seçeneğin bir metni olmalı
uk: Кожен варіант має містити текст
ur: ہر آپشن میں کچھ متن ہونا چاہیے
vi: Mỗi lựa chọn cần có nội dung
zh_hans: 每个选项都需要有文字
zh_hant: 每個選項都需要文字

# poll.error.gone
source: This poll is no longer available
ar: هذا الاستطلاع لم يعد متاحًا
bn: এই পোল আর পাওয়া যাচ্ছে না
ca: Aquesta enquesta ja no està disponible
cs: Tato anketa už není dostupná
da: Denne afstemning er ikke længere tilgængelig
de: Diese Umfrage ist nicht mehr verfügbar
el: Αυτή η δημοσκόπηση δεν είναι πια διαθέσιμη
es: Esta encuesta ya no está disponible
fi: Tämä kysely ei ole enää saatavilla
fr: Ce sondage n’est plus disponible
he: הסקר הזה כבר לא זמין
hi: यह पोल अब उपलब्ध नहीं है
hr: Ova anketa više nije dostupna
hu: Ez a szavazás már nem érhető el
id: Jajak pendapat ini sudah tidak tersedia
it: Questo sondaggio non è più disponibile
ja: この投票は利用できなくなりました
ko: 이 투표는 더 이상 사용할 수 없어요
ml: ഈ പോൾ ഇനി ലഭ്യമല്ല
ms: Tinjauan ini sudah tidak tersedia
nb: Denne avstemningen er ikke lenger tilgjengelig
nl: Deze peiling is niet meer beschikbaar
pl: Ta ankieta jest już niedostępna
pt_br: Esta enquete não está mais disponível
pt_pt: Esta sondagem já não está disponível
ro: Acest sondaj nu mai este disponibil
ru: Этот опрос больше недоступен
sk: Táto anketa už nie je dostupná
sv: Den här omröstningen är inte längre tillgänglig
ta: இந்தக் கருத்துக்கணிப்பு இனி கிடைக்கவில்லை
te: ఈ పోల్ ఇకపై అందుబాటులో లేదు
th: ไม่มีโพลนี้แล้ว
tr: Bu anket artık mevcut değil
uk: Це опитування більше недоступне
ur: یہ پول اب دستیاب نہیں
vi: Cuộc bình chọn này không còn khả dụng
zh_hans: 此投票已不可用
zh_hant: 此投票已無法使用

# poll.error.invalid
source: This poll isn't valid yet — check the options
ar: الاستطلاع غير صالح بعد — راجع الخيارات
bn: এই পোল এখনও বৈধ নয় — বিকল্পগুলো দেখুন
ca: Aquesta enquesta encara no és vàlida: revisa les opcions
cs: Tato anketa zatím není platná – zkontroluj možnosti
da: Denne afstemning er ikke gyldig endnu – tjek mulighederne
de: Diese Umfrage ist noch nicht gültig – prüfe die Optionen
el: Αυτή η δημοσκόπηση δεν είναι ακόμα έγκυρη — έλεγξε τις επιλογές
es: Esta encuesta aún no es válida: revisa las opciones
fi: Tämä kysely ei ole vielä kelvollinen – tarkista vaihtoehdot
fr: Ce sondage n’est pas encore valide — vérifiez les options
he: הסקר הזה עדיין לא תקין — בדוק את האפשרויות
hi: यह पोल अभी मान्य नहीं है — विकल्प जाँचें
hr: Ova anketa još nije valjana — provjeri opcije
hu: Ez a szavazás még nem érvényes – ellenőrizd a lehetőségeket
id: Jajak pendapat ini belum valid — periksa pilihannya
it: Questo sondaggio non è ancora valido: controlla le opzioni
ja: この投票はまだ有効ではありません。選択肢を確認してください
ko: 이 투표는 아직 유효하지 않아요. 선택지를 확인하세요
ml: ഈ പോൾ ഇതുവരെ സാധുവല്ല — ഓപ്ഷനുകൾ പരിശോധിക്കുക
ms: Tinjauan ini belum sah — semak pilihannya
nb: Denne avstemningen er ikke gyldig ennå. Sjekk alternativene
nl: Deze peiling is nog niet geldig: controleer de opties
pl: Ta ankieta jeszcze nie jest prawidłowa — sprawdź opcje
pt_br: Esta enquete ainda não é válida: confira as opções
pt_pt: Esta sondagem ainda não é válida — verifique as opções
ro: Acest sondaj nu este încă valid — verifică opțiunile
ru: Этот опрос пока недействителен — проверьте варианты
sk: Táto anketa zatiaľ nie je platná — skontroluj možnosti
sv: Den här omröstningen är inte giltig än – kontrollera alternativen
ta: இந்தக் கருத்துக்கணிப்பு இன்னும் செல்லுபடியாகாது — தேர்வுகளைச் சரிபாருங்கள்
te: ఈ పోల్ ఇంకా చెల్లదు — ఎంపికలను తనిఖీ చేయండి
th: โพลนี้ยังใช้ไม่ได้ ตรวจสอบตัวเลือก
tr: Bu anket henüz geçerli değil; seçenekleri kontrol edin
uk: Це опитування ще не дійсне — перевірте варіанти
ur: یہ پول ابھی درست نہیں — آپشن جانچیں
vi: Cuộc bình chọn này chưa hợp lệ — hãy kiểm tra các lựa chọn
zh_hans: 此投票尚无效，请检查选项
zh_hant: 此投票尚無效，請檢查選項

# poll.error.notAllowed
source: You can't vote in this poll
ar: لا يمكنك التصويت في هذا الاستطلاع
bn: আপনি এই পোলে ভোট দিতে পারবেন না
ca: No pots votar en aquesta enquesta
cs: V této anketě nemůžeš hlasovat
da: Du kan ikke stemme i denne afstemning
de: Du kannst bei dieser Umfrage nicht abstimmen
el: Δεν μπορείς να ψηφίσεις σε αυτή τη δημοσκόπηση
es: No puedes votar en esta encuesta
fi: Et voi äänestää tässä kyselyssä
fr: Vous ne pouvez pas voter à ce sondage
he: אינך יכול להצביע בסקר הזה
hi: आप इस पोल में वोट नहीं दे सकते
hr: Ne možeš glasovati u ovoj anketi
hu: Ezen a szavazáson nem szavazhatsz
id: Kamu tidak bisa memilih di jajak pendapat ini
it: Non puoi votare in questo sondaggio
ja: この投票には参加できません
ko: 이 투표에는 참여할 수 없어요
ml: നിങ്ങൾക്ക് ഈ പോളിൽ വോട്ട് ചെയ്യാനാവില്ല
ms: Anda tidak boleh mengundi dalam tinjauan ini
nb: Du kan ikke stemme i denne avstemningen
nl: Je kunt niet in deze peiling stemmen
pl: Nie możesz głosować w tej ankiecie
pt_br: Você não pode votar nesta enquete
pt_pt: Não pode votar nesta sondagem
ro: Nu poți vota în acest sondaj
ru: Вы не можете голосовать в этом опросе
sk: V tejto ankete hlasovať nemôžeš
sv: Du kan inte rösta i den här omröstningen
ta: இந்தக் கருத்துக்கணிப்பில் உங்களால் வாக்களிக்க முடியாது
te: మీరు ఈ పోల్‌లో ఓటు వేయలేరు
th: คุณโหวตในโพลนี้ไม่ได้
tr: Bu ankette oy veremezsiniz
uk: Ви не можете голосувати в цьому опитуванні
ur: آپ اس پول میں ووٹ نہیں دے سکتے
vi: Bạn không thể bình chọn trong cuộc này
zh_hans: 你无法参与此投票
zh_hant: 你無法參與此投票

# poll.error.onReply
source: A poll starts a conversation; it can't be a reply
ar: الاستطلاع يبدأ محادثة؛ لا يمكن أن يكون ردًا
bn: পোল একটি আলোচনা শুরু করে; এটি উত্তর হতে পারে না
ca: Una enquesta inicia una conversa; no pot ser una resposta
cs: Anketa zahajuje konverzaci; nemůže být odpovědí
da: En afstemning starter en samtale; den kan ikke være et svar
de: Eine Umfrage beginnt ein Gespräch; sie kann keine Antwort sein
el: Μια δημοσκόπηση ξεκινά συζήτηση· δεν μπορεί να είναι απάντηση
es: Una encuesta inicia una conversación; no puede ser una respuesta
fi: Kysely aloittaa keskustelun; se ei voi olla vastaus
fr: Un sondage lance une conversation ; il ne peut pas être une réponse
he: סקר פותח שיחה; הוא לא יכול להיות תגובה
hi: पोल बातचीत शुरू करता है; वह जवाब नहीं हो सकता
hr: Anketa pokreće razgovor; ne može biti odgovor
hu: A szavazás beszélgetést indít; nem lehet válasz
id: Jajak pendapat memulai percakapan; tidak bisa berupa balasan
it: Un sondaggio avvia una conversazione; non può essere una risposta
ja: 投票は会話を始めるものです。返信にはできません
ko: 투표는 대화를 시작하는 것이므로 답글이 될 수 없어요
ml: പോൾ ഒരു സംഭാഷണം തുടങ്ങുന്നു; അത് മറുപടിയാകാൻ പാടില്ല
ms: Tinjauan memulakan perbualan; ia tidak boleh menjadi balasan
nb: En avstemning starter en samtale. Den kan ikke være et svar
nl: Een peiling begint een gesprek; het kan geen reactie zijn
pl: Ankieta rozpoczyna rozmowę; nie może być odpowiedzią
pt_br: Uma enquete inicia uma conversa; não pode ser uma resposta
pt_pt: Uma sondagem inicia uma conversa; não pode ser uma resposta
ro: Un sondaj deschide o conversație; nu poate fi un răspuns
ru: Опрос начинает обсуждение; он не может быть ответом
sk: Anketa začína konverzáciu; nemôže byť odpoveďou
sv: En omröstning inleder en konversation; den kan inte vara ett svar
ta: கருத்துக்கணிப்பு ஓர் உரையாடலைத் தொடங்கும்; அது பதிலாக இருக்க முடியாது
te: పోల్ ఒక సంభాషణను ప్రారంభిస్తుంది; అది రిప్లై కాకూడదు
th: โพลเริ่มการสนทนา จึงเป็นคำตอบกลับไม่ได้
tr: Anket bir konuşma başlatır; yanıt olamaz
uk: Опитування починає розмову; воно не може бути відповіддю
ur: پول گفتگو شروع کرتا ہے؛ یہ جواب نہیں ہو سکتا
vi: Bình chọn mở đầu một cuộc trò chuyện; nó không thể là câu trả lời
zh_hans: 投票用于发起讨论，不能作为回复
zh_hant: 投票用來展開討論，不能作為回覆

# poll.error.tooLong
source: Options are at most 40 characters
ar: الخيار 40 حرفًا على الأكثر
bn: বিকল্প সর্বোচ্চ ৪০ অক্ষরের হতে পারে
ca: Les opcions tenen com a màxim 40 caràcters
cs: Možnosti mají nejvýše 40 znaků
da: Muligheder må højst være 40 tegn
de: Optionen haben höchstens 40 Zeichen
el: Οι επιλογές έχουν το πολύ 40 χαρακτήρες
es: Las opciones tienen como máximo 40 caracteres
fi: Vaihtoehdoissa on enintään 40 merkkiä
fr: Les options font 40 caractères au maximum
he: אפשרויות הן עד 40 תווים
hi: विकल्प अधिकतम 40 अक्षर के होते हैं
hr: Opcije imaju najviše 40 znakova
hu: A lehetőségek legfeljebb 40 karakteresek lehetnek
id: Pilihan maksimal 40 karakter
it: Le opzioni hanno al massimo 40 caratteri
ja: 選択肢は40文字以内です
ko: 선택지는 최대 40자예요
ml: ഓപ്ഷനുകൾ പരമാവധി 40 അക്ഷരം
ms: Pilihan paling banyak 40 aksara
nb: Alternativer kan ha høyst 40 tegn
nl: Opties zijn maximaal 40 tekens
pl: Opcje mają najwyżej 40 znaków
pt_br: As opções têm no máximo 40 caracteres
pt_pt: As opções têm no máximo 40 carateres
ro: Opțiunile au cel mult 40 de caractere
ru: Вариант — не более 40 символов
sk: Možnosti majú najviac 40 znakov
sv: Alternativ får vara högst 40 tecken
ta: தேர்வுகள் அதிகபட்சம் 40 எழுத்துகள்
te: ఎంపికలు గరిష్ఠంగా 40 అక్షరాలు ఉండాలి
th: ตัวเลือกยาวได้ไม่เกิน 40 ตัวอักษร
tr: Seçenekler en fazla 40 karakter olabilir
uk: Варіанти містять щонайбільше 40 символів
ur: آپشن زیادہ سے زیادہ 40 حروف کے ہو سکتے ہیں
vi: Mỗi lựa chọn tối đa 40 ký tự
zh_hans: 选项最多 40 个字符
zh_hant: 選項最多 40 個字元

# poll.error.withMedia
source: A poll can't carry pictures, a GIF or a quote
ar: لا يمكن أن يحمل الاستطلاع صورًا أو صورة متحركة أو اقتباسًا
bn: পোলে ছবি, GIF বা উদ্ধৃতি যুক্ত করা যায় না
ca: Una enquesta no pot portar imatges, un GIF ni una cita
cs: Anketa nemůže obsahovat obrázky, GIF ani citaci
da: En afstemning kan ikke have billeder, en GIF eller et citat
de: Eine Umfrage kann keine Bilder, kein GIF und kein Zitat enthalten
el: Μια δημοσκόπηση δεν μπορεί να περιέχει εικόνες, GIF ή παράθεση
es: Una encuesta no puede llevar imágenes, un GIF ni una cita
fi: Kyselyyn ei voi liittää kuvia, GIF-kuvaa tai lainausta
fr: Un sondage ne peut pas contenir d’images, de GIF ni de citation
he: סקר לא יכול לכלול תמונות, GIF או ציטוט
hi: पोल में तस्वीरें, GIF या कोट नहीं हो सकते
hr: Anketa ne može sadržavati slike, GIF ni citat
hu: Szavazáshoz nem csatolható kép, GIF vagy idézet
id: Jajak pendapat tidak bisa membawa gambar, GIF, atau kutipan
it: Un sondaggio non può contenere immagini, una GIF o una citazione
ja: 投票には画像、GIF、引用を付けられません
ko: 투표에는 사진, GIF, 인용을 포함할 수 없어요
ml: ഒരു പോളിൽ ചിത്രങ്ങളോ GIF-ഓ ഉദ്ധരണിയോ ചേർക്കാനാവില്ല
ms: Tinjauan tidak boleh membawa gambar, GIF atau petikan
nb: En avstemning kan ikke ha bilder, en GIF eller et sitat
nl: Een peiling kan geen afbeeldingen, GIF of citaat bevatten
pl: Ankieta nie może zawierać zdjęć, GIF-a ani cytatu
pt_br: Uma enquete não pode ter imagens, GIF nem citação
pt_pt: Uma sondagem não pode ter imagens, um GIF nem uma citação
ro: Un sondaj nu poate conține imagini, un GIF sau un citat
ru: К опросу нельзя прикрепить фото, GIF или цитату
sk: Anketa nemôže obsahovať obrázky, GIF ani citát
sv: En omröstning kan inte innehålla bilder, en GIF eller ett citat
ta: கருத்துக்கணிப்பில் படங்கள், GIF அல்லது மேற்கோள் இருக்க முடியாது
te: పోల్‌లో చిత్రాలు, GIF లేదా కోట్ ఉండకూడదు
th: โพลแนบรูปภาพ GIF หรือการอ้างอิงไม่ได้
tr: Ankette resim, GIF veya alıntı olamaz
uk: Опитування не може містити зображень, GIF чи цитати
ur: پول کے ساتھ تصاویر، GIF یا حوالہ نہیں ہو سکتا
vi: Bình chọn không thể kèm ảnh, GIF hay trích dẫn
zh_hans: 投票不能附带图片、GIF 或引用
zh_hant: 投票不能附帶圖片、GIF 或引用

# poll.hidden.afterClose
source: Results show when the poll closes
ar: تظهر النتائج عند إغلاق الاستطلاع
bn: পোল বন্ধ হলে ফলাফল দেখা যাবে
ca: Els resultats es mostren quan es tanca l'enquesta
cs: Výsledky se zobrazí po uzavření ankety
da: Resultaterne vises, når afstemningen lukker
de: Ergebnisse erscheinen, wenn die Umfrage endet
el: Τα αποτελέσματα εμφανίζονται όταν κλείσει η δημοσκόπηση
es: Los resultados se verán cuando se cierre la encuesta
fi: Tulokset näkyvät, kun kysely sulkeutuu
fr: Les résultats s’affichent à la fin du sondage
he: התוצאות יוצגו כשהסקר ייסגר
hi: नतीजे पोल बंद होने पर दिखेंगे
hr: Rezultati se prikazuju kad se anketa zatvori
hu: Az eredmény a szavazás lezárulásakor jelenik meg
id: Hasil tampil saat jajak pendapat ditutup
it: I risultati compaiono quando il sondaggio si chiude
ja: 結果は投票終了後に表示されます
ko: 투표가 종료되면 결과가 표시돼요
ml: പോൾ അവസാനിക്കുമ്പോൾ ഫലം കാണിക്കും
ms: Keputusan dipaparkan apabila tinjauan ditutup
nb: Resultatene vises når avstemningen avsluttes
nl: Resultaten verschijnen als de peiling sluit
pl: Wyniki pojawią się po zamknięciu ankiety
pt_br: Os resultados aparecem quando a enquete encerrar
pt_pt: Os resultados aparecem quando a sondagem terminar
ro: Rezultatele apar când sondajul se închide
ru: Результаты появятся после закрытия опроса
sk: Výsledky sa zobrazia po ukončení ankety
sv: Resultat visas när omröstningen stänger
ta: கருத்துக்கணிப்பு முடிந்ததும் முடிவுகள் தெரியும்
te: పోల్ ముగిసినప్పుడు ఫలితాలు కనిపిస్తాయి
th: ผลลัพธ์จะแสดงเมื่อโพลปิด
tr: Sonuçlar anket kapanınca görünür
uk: Результати з’являться, коли опитування закриється
ur: نتائج پول بند ہونے پر دکھائے جائیں گے
vi: Kết quả hiện khi cuộc bình chọn đóng
zh_hans: 投票结束后显示结果
zh_hant: 投票結束後顯示結果

# poll.hidden.afterVote
source: Results show after you vote
ar: تظهر النتائج بعد تصويتك
bn: ভোট দেওয়ার পর ফলাফল দেখা যাবে
ca: Els resultats es mostren després de votar
cs: Výsledky se zobrazí po hlasování
da: Resultaterne vises, når du har stemt
de: Ergebnisse erscheinen nach deiner Stimme
el: Τα αποτελέσματα εμφανίζονται αφού ψηφίσεις
es: Los resultados se verán después de votar
fi: Tulokset näkyvät äänestettyäsi
fr: Les résultats s’affichent après votre vote
he: התוצאות יוצגו אחרי שתצביע
hi: नतीजे आपके वोट देने के बाद दिखेंगे
hr: Rezultati se prikazuju nakon što glasuješ
hu: Az eredmény a szavazásod után jelenik meg
id: Hasil tampil setelah kamu memilih
it: I risultati compaiono dopo che hai votato
ja: 結果は投票後に表示されます
ko: 투표한 후에 결과가 표시돼요
ml: നിങ്ങൾ വോട്ട് ചെയ്ത ശേഷം ഫലം കാണിക്കും
ms: Keputusan dipaparkan selepas anda mengundi
nb: Resultatene vises etter at du har stemt
nl: Resultaten verschijnen nadat je hebt gestemd
pl: Wyniki pojawią się po oddaniu głosu
pt_br: Os resultados aparecem depois que você votar
pt_pt: Os resultados aparecem depois de votar
ro: Rezultatele apar după ce votezi
ru: Результаты появятся после вашего голоса
sk: Výsledky sa zobrazia po tvojom hlasovaní
sv: Resultat visas efter att du har röstat
ta: நீங்கள் வாக்களித்த பின் முடிவுகள் தெரியும்
te: మీరు ఓటు వేసిన తర్వాత ఫలితాలు కనిపిస్తాయి
th: ผลลัพธ์จะแสดงหลังจากคุณโหวต
tr: Sonuçlar oy verdikten sonra görünür
uk: Результати з’являться після вашого голосування
ur: نتائج آپ کے ووٹ دینے کے بعد دکھائے جائیں گے
vi: Kết quả hiện sau khi bạn bình chọn
zh_hans: 投票后显示结果
zh_hant: 投票後顯示結果

# poll.option.hint
source: Votes for this option. A vote is final.
ar: يصوّت لهذا الخيار. التصويت نهائي.
bn: এই বিকল্পে ভোট দেয়। ভোট চূড়ান্ত।
ca: Vota per aquesta opció. Un vot és definitiu.
cs: Hlasy pro tuto možnost. Hlas je konečný.
da: Stemmer på denne mulighed. En stemme er endelig.
de: Stimmen für diese Option. Eine Stimme ist endgültig.
el: Ψηφίζει αυτή την επιλογή. Η ψήφος είναι οριστική.
es: Vota por esta opción. Un voto es definitivo.
fi: Äänestää tätä vaihtoehtoa. Ääni on lopullinen.
fr: Vote pour cette option. Un vote est définitif.
he: מצביע לאפשרות הזו. הצבעה היא סופית.
hi: इस विकल्प के लिए वोट। वोट अंतिम होता है।
hr: Glasuje za ovu opciju. Glas je konačan.
hu: Erre a lehetőségre szavaz. A szavazat végleges.
id: Memilih opsi ini. Pilihan bersifat final.
it: Vota per questa opzione. Un voto è definitivo.
ja: この選択肢に投票します。投票は変更できません。
ko: 이 선택지에 투표해요. 투표는 변경할 수 없어요.
ml: ഈ ഓപ്ഷന് വോട്ട് ചെയ്യുന്നു. വോട്ട് അന്തിമമാണ്.
ms: Mengundi pilihan ini. Undi adalah muktamad.
nb: Stemmer på dette alternativet. En stemme er endelig.
nl: Stemt op deze optie. Een stem is definitief.
pl: Głosuje na tę opcję. Głos jest ostateczny.
pt_br: Vota nesta opção. O voto é definitivo.
pt_pt: Vota nesta opção. Um voto é definitivo.
ro: Voturi pentru această opțiune. Un vot este definitiv.
ru: Голосует за этот вариант. Голос окончательный.
sk: Hlasuje za túto možnosť. Hlas je konečný.
sv: Röstar på det här alternativet. En röst är slutgiltig.
ta: இந்தத் தேர்வுக்கு வாக்களிக்கும். வாக்கு இறுதியானது.
te: ఈ ఎంపికకు ఓటు వేస్తుంది. ఓటు అంతిమం.
th: โหวตให้ตัวเลือกนี้ การโหวตเป็นที่สิ้นสุด
tr: Bu seçenek için oy verir. Oy kesindir.
uk: Голосує за цей варіант. Голос остаточний.
ur: اس آپشن کے ووٹ۔ ووٹ حتمی ہوتا ہے۔
vi: Bình chọn cho lựa chọn này. Phiếu bầu là cuối cùng.
zh_hans: 为此选项投票。投票不可更改。
zh_hant: 投給此選項。投票後無法更改。

# poll.visibility.afterClose
source: When it closes
ar: عند الإغلاق
bn: বন্ধ হলে
ca: Quan es tanqui
cs: Po uzavření
da: Når den lukker
de: Nach Ende
el: Όταν κλείσει
es: Al cerrarse
fi: Sulkeutuessaan
fr: À la fin du sondage
he: כשהוא נסגר
hi: बंद होने पर
hr: Kad se zatvori
hu: Lezáráskor
id: Saat ditutup
it: Alla chiusura
ja: 終了後
ko: 종료 후
ml: അവസാനിക്കുമ്പോൾ
ms: Apabila ditutup
nb: Når den avsluttes
nl: Als hij sluit
pl: Po zamknięciu
pt_br: Quando encerrar
pt_pt: Quando terminar
ro: La închidere
ru: После закрытия
sk: Po ukončení
sv: När den stänger
ta: முடிந்ததும்
te: ముగిసినప్పుడు
th: เมื่อปิด
tr: Kapandığında
uk: Після закриття
ur: بند ہونے پر
vi: Khi đóng
zh_hans: 结束时
zh_hant: 結束時

# poll.visibility.afterVote
source: After voting
ar: بعد التصويت
bn: ভোট দেওয়ার পর
ca: Després de votar
cs: Po hlasování
da: Efter afstemning
de: Nach der Abstimmung
el: Μετά την ψήφο
es: Tras votar
fi: Äänestyksen jälkeen
fr: Après le vote
he: אחרי ההצבעה
hi: वोट देने के बाद
hr: Nakon glasanja
hu: Szavazás után
id: Setelah memilih
it: Dopo il voto
ja: 投票後
ko: 투표 후
ml: വോട്ട് ചെയ്ത ശേഷം
ms: Selepas mengundi
nb: Etter at du har stemt
nl: Na het stemmen
pl: Po głosowaniu
pt_br: Após votar
pt_pt: Depois de votar
ro: După vot
ru: После голосования
sk: Po hlasovaní
sv: Efter röstning
ta: வாக்களித்த பின்
te: ఓటు వేసిన తర్వాత
th: หลังโหวต
tr: Oy verdikten sonra
uk: Після голосування
ur: ووٹ دینے کے بعد
vi: Sau khi bình chọn
zh_hans: 投票后
zh_hant: 投票後

# poll.visibility.always
source: Always
ar: دائمًا
bn: সবসময়
ca: Sempre
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
fi: Aina
fr: Toujours
he: תמיד
hi: हमेशा
hr: Uvijek
hu: Mindig
id: Selalu
it: Sempre
ja: 常に
ko: 항상
ml: എപ്പോഴും
ms: Sentiasa
nb: Alltid
nl: Altijd
pl: Zawsze
pt_br: Sempre
pt_pt: Sempre
ro: Mereu
ru: Всегда
sk: Vždy
sv: Alltid
ta: எப்போதும்
te: ఎల్లప్పుడూ
th: ตลอดเวลา
tr: Her zaman
uk: Завжди
ur: ہمیشہ
vi: Luôn luôn
zh_hans: 始终
zh_hant: 隨時

# poll.votes
source: %lld votes
ar: %lld صوت
bn: %lld টি ভোট
ca: %lld vots
cs: %lld hlasů
da: %lld stemmer
de: %lld Stimmen
el: %lld ψήφοι
es: %lld votos
fi: %lld ääntä
he: %lld הצבעות
hi: %lld वोट
hr: %lld glasova
hu: %lld szavazat
id: %lld suara
it: %lld voti
ja: %lld票
ko: %lld표
ml: %lld വോട്ടുകൾ
ms: %lld undi
nb: %lld stemmer
nl: %lld stemmen
pl: %lld głosu
pt_br: %lld votos
pt_pt: %lld votos
ro: %lld de voturi
ru: %lld голоса
sk: %lld hlasov
sv: %lld röster
ta: %lld வாக்குகள்
te: %lld ఓట్లు
th: %lld โหวต
tr: %lld oy
uk: %lld голосу
ur: %lld ووٹ
vi: %lld phiếu
zh_hans: %lld 票
zh_hant: %lld 票

# poll.yourChoice
source: Your choice
ar: اختيارك
bn: আপনার পছন্দ
ca: La teva elecció
cs: Tvoje volba
da: Dit valg
de: Deine Wahl
el: Η επιλογή σου
es: Tu elección
fi: Valintasi
fr: Votre choix
he: הבחירה שלך
hi: आपकी पसंद
hr: Tvoj izbor
hu: A te választásod
id: Pilihanmu
it: La tua scelta
ja: あなたの選択
ko: 내 선택
ml: നിങ്ങളുടെ തിരഞ്ഞെടുപ്പ്
ms: Pilihan anda
nb: Ditt valg
nl: Jouw keuze
pl: Twój wybór
pt_br: Sua escolha
pt_pt: A sua escolha
ro: Alegerea ta
ru: Ваш выбор
sk: Tvoja voľba
sv: Ditt val
ta: உங்கள் தேர்வு
te: మీ ఎంపిక
th: ตัวเลือกของคุณ
tr: Seçiminiz
uk: Ваш вибір
ur: آپ کا انتخاب
vi: Lựa chọn của bạn
zh_hans: 你的选择
zh_hant: 你的選擇

# post.author.openProfile.hint
source: Opens %@'s profile
ar: يفتح ملف %@
bn: %@-এর প্রোফাইল খোলে
ca: Obre el perfil de %@
cs: Otevře profil uživatele %@
da: Åbner profilen for %@
de: Öffnet das Profil von %@
el: Ανοίγει το προφίλ του/της %@
es: Abre el perfil de %@
fi: Avaa käyttäjän %@ profiilin
fr: Ouvre le profil de %@
he: פותח את הפרופיל של %@
hi: %@ की प्रोफ़ाइल खोलता है
hr: Otvara profil: %@
hu: Megnyitja %@ profilját
id: Membuka profil %@
it: Apre il profilo di %@
ja: %@のプロフィールを開きます
ko: %@님의 프로필을 열어요
ml: %@ എന്നയാളുടെ പ്രൊഫൈൽ തുറക്കുന്നു
ms: Membuka profil %@
nb: Åpner profilen til %@
nl: Opent het profiel van %@
pl: Otwiera profil: %@
pt_br: Abre o perfil de %@
pt_pt: Abre o perfil de %@
ro: Deschide profilul lui %@
ru: Открывает профиль: %@
sk: Otvorí profil používateľa %@
sv: Öppnar %@s profil
ta: %@ இன் சுயவிவரத்தைத் திறக்கும்
te: %@ ప్రొఫైల్‌ను తెరుస్తుంది
th: เปิดโปรไฟล์ของ %@
tr: %@ kişisinin profilini açar
uk: Відкриває профіль: %@
ur: %@ کا پروفائل کھولتا ہے
vi: Mở hồ sơ của %@
zh_hans: 打开 %@ 的个人主页
zh_hant: 開啟 %@ 的個人檔案

# post.author.verified.accessibility
source: verified
ar: موثّق
bn: ভেরিফায়েড
ca: verificat
cs: ověřený
da: verificeret
de: verifiziert
el: επαληθευμένος
es: verificado
fi: vahvistettu
fr: vérifié
he: מאומת
hi: सत्यापित
hr: potvrđen
hu: hitelesített
id: terverifikasi
it: verificato
ja: 認証済み
ko: 인증됨
ml: പരിശോധിച്ചത്
ms: disahkan
nb: verifisert
nl: geverifieerd
pl: zweryfikowany
pt_br: verificado
pt_pt: verificado
ro: verificat
ru: проверен
sk: overený
sv: verifierad
ta: சரிபார்க்கப்பட்டவர்
te: ధృవీకరించబడ్డారు
th: ยืนยันแล้ว
tr: doğrulanmış
uk: верифіковано
ur: تصدیق شدہ
vi: đã xác minh
zh_hans: 已验证
zh_hant: 已驗證
